Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-530.html.tmx
Source language: sme
Languages: nob

source: Sámi skuvlakonferánsa 2005
nob: Samisk skolekonferanse 2005

source: Finnmárkku fylkkamánni , Romssa fylkkasuohkan , Sámediggi ja Sámi Allaskuvla dollet 6. sámi skuvlakonferánssa Oslos skábmamánu 1. ja 2. b. 2005 .
nob: Fylkesmannen i Finnmark , Fylkesmannen i Troms , Sametinget og Samisk Høgskole holder den 6. samiske skolekonferansen i Oslo 1.-2. november 2005 .

source: Fáddá
nob: Tema

source: Dán jagi skuvlakonferánssa fáddá lea " Sámi skuvla eamiálbmotperspektiivvas . "
nob: Tema for årets skolekonferanse er " Samisk skole i et urfolksperspektiv " .

source: Oassálastit
nob: Noen av deltakerne

source: Sámediggeráđi lahttu Jarle Jonassen galgá rahpat konferánssa , ja doallat rahpansáhkavuoru .
nob: Sametingsrådets medlem Jarle Jonassen skal stå for åpningen av konferansen , samt ha åpningsinnlegget .

source: Oahpahus- ja dutkandepartemeantta stáhtačálli Lisbeth Rugtvedt oassálastá maiddái .
nob: I tillegg skal statssekretær Lisbeth Rugtvedt fra Utdannings- og forskingsdepartementet delta .

source: Mis galget ain leat sámi árvvut áššelisttus ja mii leat bovden oddeš bismma Gunnar Stålsett logaldallin .
nob: Vi vil fortsatt ha samiske verdier på dagsorden og har inviterert tidligere biskop Gunnar Stålsett som foreleser .

source: Ovddasteaddjit Mátta-Várjjaga gielddas , Knut Hamsun joatkkaskuvllas Hápmiris ja Elgå bajásšaddanguovddážis , Engerdálas , muitalit mo sii barget sámegiel oahpahusain oppalaččat ja sámi sisdoaluin erenoamážit .
nob: Representanter fra Sør- Varanger kommune , Knut Hamsun videregående skole , Hamarøy og Elgå oppvekstsenter , Engerdal skal gi orientering om hvordan det jobbes med samiskopplæring generelt og med samisk innhold spesifikt .

source: Konferánsa dulkojuvvo davvisámegillii ja dárogillii .
nob: Konferansen tolkes mellom nordsamisk og norsk .

source: Dieđihanáigemearri
nob: Frist for påmelding

source: Dieđihanáigemearrin lea biddjojuvvon čakčamánu 30. b. 2005 lea mannan olggos .
nob: Påmeldingsfrist var satt til 30. september 2005 og er gått ut .

source: Juornalisttat geat háliidit oassálastit váldit oktavuođa muhtumii gulahallanolbmuin .
nob: Journalister som ønsker å være med på konferansen tar kontakt med noen av kontaktpersonene .

source: Gulahallanolbmot
nob: Kontaktpersoner

source: Finnmárkku fylkkamánni , Elfrid Boine :
nob: Fylkesmannen i Finnmark , Elfrid Boine :

source: Sámediggi , Kevin Johansen :
nob: Sametinget , Kevin Johansen :

source: Sámi allaskuvla , Marit Kirsten Sara :
nob: Samisk høgskole , Marit Kirsten Sara :

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 28.10.2005
nob: Første gang publisert 28.10.2005

source: Liŋka
nob: Link
